Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/virkailmnuorisosihtvakinainen010313.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: Nuorisosihteerin toimipaikka sijaitsee sihteeristön yleisessä toimistossa saamelaiskulttuurikeskus Sajoksessa.
sme: Nuoraidčálli doaibmabáiki lea čállingotti almmolaš doaimmahagas sámekulturguovddáš Sajosis.

source: Nuorisosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 26 a §:ssä.
sme: Nuoraidčálli bargguin lea mearriduvvon sámedikki bargoortnega 26 a §:s.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellistä hoitamista edesauttaa soveltuvaa korkeakoulututkinto sekä hyvä nuorisoasioiden ja hallintotoiminnan tuntemus.
sme: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja maiddái nuoraidáššiid ja hálddahusdoaimma bures dovdan.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggideavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2 448,54 – 2 505,49 euroa / kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2 448,54 – 2 505,49 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä sekä työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja maiddái vásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.

source: Lisätietoja tehtävästä antaa hallintopäällikkö Juha Guttorm, puh. 010 839 3102.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 2.4.2013 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 1.3.2013 Saamelaiskäräjät
sme: Anáris 1.3.2013 Sámediggi *****
